{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " … 을 제외하고 … 무너져 … "
			},
			"Translation":
			{
				"Text": ".. destroyed.. except..."
			},
			"Key": "706BB3B545DDB0E59A9D53BDF9CA4F97"
		},
		{
			"Source":
			{
				"Text": "... ... ..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "D435E44346F581ACFCEDF28829CB2B91"
		},
		{
			"Source":
			{
				"Text": "... ... ... ... ..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "EA14CE48419BE9BE4C285084B9EE9717"
		},
		{
			"Source":
			{
				"Text": "... ... ... 다행이라고 내가 짜증 나는 게 변하지는 않지만."
			},
			"Translation":
			{
				"Text": "... It doesn't mean I'm not annoyed anymore."
			},
			"Key": "4C061A16440A174837E4FDB9CA3D7ADC"
		},
		{
			"Source":
			{
				"Text": "... ... ... 지금은 그걸 말한 건 아니긴 한데."
			},
			"Translation":
			{
				"Text": "... I didn't mean that, but yeah."
			},
			"Key": "BA4D8B224ED530A15554B0898DF20847"
		},
		{
			"Source":
			{
				"Text": "... ... ... 진짜? 용기 있네."
			},
			"Translation":
			{
				"Text": "... Oh, for real? You are courageous."
			},
			"Key": "29784115426ED2676B62CF8EA387E3BE"
		},
		{
			"Source":
			{
				"Text": "... ... ...!"
			},
			"Translation":
			{
				"Text": "...!!"
			},
			"Key": "3CA69EC14A8074484BACE88A58D7D936"
		},
		{
			"Source":
			{
				"Text": "... ... 그래? 넌 뭐가 그렇게 짜증 나냐."
			},
			"Translation":
			{
				"Text": "… Really? What made you so annoying?"
			},
			"Key": "E3AAB17F4605018C1DAE5C8F9A36F365"
		},
		{
			"Source":
			{
				"Text": "... ... 어디에 있을지는 잘 모르겠지만요."
			},
			"Translation":
			{
				"Text": "... I have no idea where he is tho.."
			},
			"Key": "AA015740447543EC45E3049B188552FA"
		},
		{
			"Source":
			{
				"Text": "... ... 연구와 관련해 궁금한 게 있다면 언제든 다시 말을 걸어 주세요."
			},
			"Translation":
			{
				"Text": "Bye. If you have any questions related to my research, feel free to talk to me again."
			},
			"Key": "231FC80D411E467BDE15408757AE7B19"
		},
		{
			"Source":
			{
				"Text": "... 모종의 대재해가 '지구'를 덮쳐 ..."
			},
			"Translation":
			{
				"Text": "... Some kind of great disaster struck Earth..."
			},
			"Key": "3BDF477B4EC306B54B9CC290BDC059DC"
		},
		{
			"Source":
			{
				"Text": "... 뭐하세요?"
			},
			"Translation":
			{
				"Text": "What are you doing?"
			},
			"Key": "0C8CA2D846B45D6068386F9F36BB720A"
		},
		{
			"Source":
			{
				"Text": "... 부서지고 모호한 형태가 되었으나, 여전히 실존하는 ..."
			},
			"Translation":
			{
				"Text": "... became broken and ambiguous in form but still exists..."
			},
			"Key": "0056D7194C30F7FFCF6AE8899963CB72"
		},
		{
			"Source":
			{
				"Text": "... 아! 안녕하세요. 저는 행성 지구를 연구하는 사람입니다. 비석을 해독하고 있었죠."
			},
			"Translation":
			{
				"Text": "Oh, hello! I'm a planetary scientist. I study about the planet, Earth. I was deciphering this tombstone."
			},
			"Key": "E0BB2C254603D17CBFFD1789F460A737"
		},
		{
			"Source":
			{
				"Text": "... 의 주요 거점이었던 '지구'는 점차 파괴되어 갔고 ..."
			},
			"Translation":
			{
				"Text": "... Earth, a major hub of... was gradually destroyed.."
			},
			"Key": "3A0D2EE64424508B0026EAB08A778413"
		},
		{
			"Source":
			{
				"Text": "… 년만에 … 발을 디뎠다 …"
			},
			"Translation":
			{
				"Text": "... after... years... first lander.."
			},
			"Key": "320E4E2842100851F6082F88D7080A9E"
		},
		{
			"Source":
			{
				"Text": "… 불구하고 … 형태를 지니고… 불가사의한 …"
			},
			"Translation":
			{
				"Text": ".. its recognised shape..thuogh.. myterious.."
			},
			"Key": "30D4EE0342B0C947DD17A0A985919415"
		},
		{
			"Source":
			{
				"Text": "… 여전히 … 에서 문명을 … "
			},
			"Translation":
			{
				"Text": "... still ... cultivate.. civil.."
			},
			"Key": "F1DE111A4FAE991E26EFB682DAC3186A"
		},
		{
			"Source":
			{
				"Text": "… 은 행성 지구에서 처음 탄생한 종으로 …"
			},
			"Translation":
			{
				"Text": "...is the first creation on the Planet.."
			},
			"Key": "E4B802564B0506F5E11B4F8A5F0F27B7"
		},
		{
			"Source":
			{
				"Text": "… 정형화 … 신체를 … 문명의 초기 …"
			},
			"Translation":
			{
				"Text": ".. formalised .. physical body...early civilisation.."
			},
			"Key": "E7F2407040B67E2BB7B6CDB57F34234C"
		},
		{
			"Source":
			{
				"Text": "… 휩쓴 이 대재해로 … 지구력 … 387년 이후 …"
			},
			"Translation":
			{
				"Text": ".. catastrophic disaster had.. calendar.. "
			},
			"Key": "EC79B18C4765C3A461117DAC9111DF34"
		},
		{
			"Source":
			{
				"Text": "거기로는 어떻게 가?"
			},
			"Translation":
			{
				"Text": "How do I get there?"
			},
			"Key": "76BDAA634DD4BE86475CCEB2FB5298D1"
		},
		{
			"Source":
			{
				"Text": "과거 인류사에서는 인간의 단일한 몸에 의해 많은 것이 물질적으로 속단되어왔는데... 아차. 이 얘기는 필요 없겠네요."
			},
			"Translation":
			{
				"Text": "In pre-disaster human history, a lot was materially predetermined by singular body of human... Ah, but I digress. No need for this story."
			},
			"Key": "802B267D49AC9535AF96D0BB961A2298"
		},
		{
			"Source":
			{
				"Text": "과거 인류의 주요 거점으로 사용되었으나, 인간은 지나친 개발로 망가진 지구를 벗어나 다른 곳으로 이주하기 시작했습니다."
			},
			"Translation":
			{
				"Text": "The Planet was a major hub for pre-disaster humanity. The humanity, however, began to leave the Earth for elsewhere because the Planet was contaminated due to excessive development."
			},
			"Key": "778B1D1148EF9A2CF337439C9F9F903C"
		},
		{
			"Source":
			{
				"Text": "궁금한 게 있으면 물어보세요!"
			},
			"Translation":
			{
				"Text": "If you have any questions, feel free to ask!"
			},
			"Key": "A6C46EF74C85DD79E0AD7BA0EA20E511"
		},
		{
			"Source":
			{
				"Text": "궁금한 게 있으면 알아서 알아봐. 다른 사람들은 더 친절할 수도."
			},
			"Translation":
			{
				"Text": "If you're curious, figure it out on your own. Well, others might be more freindly."
			},
			"Key": "E08DB1AD480BCE5DA6A84E85224572FA"
		},
		{
			"Source":
			{
				"Text": "그 대재해를 과연 '재해'라고 칭해야 하는 것인지에 대한 이의가 최근 제기되고 있지만요. 이건 중요한 게 아니고..."
			},
			"Translation":
			{
				"Text": "Recently, there's been a debate over whether to actually call it a 'disaster'. That's not the important part, though..."
			},
			"Key": "671C046049F9B5AAD053D9A8F80F141E"
		},
		{
			"Source":
			{
				"Text": "그 학자? 나야 잘 모르는데..."
			},
			"Translation":
			{
				"Text": "The scientist? I don't know much about him..."
			},
			"Key": "74F44B194CFB26371906F994D2B6C19A"
		},
		{
			"Source":
			{
				"Text": "그 학자는 이걸 왜 세운 걸까?"
			},
			"Translation":
			{
				"Text": "Hmm, why did he do that tho?"
			},
			"Key": "1502D0B649E1034D7ED0D9828A6DA26B"
		},
		{
			"Source":
			{
				"Text": "그 학자에 대해 아는 게 더 있어?"
			},
			"Translation":
			{
				"Text": "Do you know anything about the scientist?"
			},
			"Key": "875FD099486BDF25BFF95B9D02AC9731"
		},
		{
			"Source":
			{
				"Text": "그, 그래요. 제게 관심이 있는 거군요! "
			},
			"Translation":
			{
				"Text": "Yes, yes. You're actually interested in me!"
			},
			"Key": "B6691D8E4EAFB0F02B7FDDA76BA3AEAC"
		},
		{
			"Source":
			{
				"Text": "그걸 네 목표로 삼아보면 어때?"
			},
			"Translation":
			{
				"Text": "How is that as your goal?"
			},
			"Key": "7B9689364CF8A839BB72E2BEF17476EB"
		},
		{
			"Source":
			{
				"Text": "그곳으로 가면 네가 원하는 걸 찾을 수 있을지도 몰라."
			},
			"Translation":
			{
				"Text": "You might find what you're looking for there."
			},
			"Key": "BEC1A122415BCD08715B49B112A42B4C"
		},
		{
			"Source":
			{
				"Text": "그래, 그럼 가던 길 가라."
			},
			"Translation":
			{
				"Text": "Oops, okay. Bye. "
			},
			"Key": "1744A07D4CB4842119AE0FA4CDBD5EB6"
		},
		{
			"Source":
			{
				"Text": "그래도 궁금하니까. 뭐가 있는지."
			},
			"Translation":
			{
				"Text": "Still I'm curious. What's there."
			},
			"Key": "130D2EEF4C98729EF7BD219BDFCEDB32"
		},
		{
			"Source":
			{
				"Text": "그래도 마을을 지키는 것이 내 일이지."
			},
			"Translation":
			{
				"Text": "But protecting the village is my duty."
			},
			"Key": "A7D1005647145829F0DB919A0765DFE9"
		},
		{
			"Source":
			{
				"Text": "그래서 과거 인류사에서는 인간의 단일한 몸에 의해 많은 것이 물질적으로 속단되어왔는데... 아차. 이 얘기는 별로 궁금하지 않겠네요."
			},
			"Translation":
			{
				"Text": "In pre-disaster human history, a lot was materially predetermined by singular body of human... Ah, but I digress. No need for this story."
			},
			"Key": "04F48B1E4B4F6B2446F62ABC8A8E259E"
		},
		{
			"Source":
			{
				"Text": "그래서, 여기에는 무슨 일로 왔어?"
			},
			"Translation":
			{
				"Text": "So, what brings you here?"
			},
			"Key": "3C8086034A64A9CA932537ABCD467FC0"
		},
		{
			"Source":
			{
				"Text": "그러던 와중 모종의 대재해가 지구를 휩쓸었죠."
			},
			"Translation":
			{
				"Text": "During that time, some kind of great disaster swept over Earth."
			},
			"Key": "B8ED11E24FF4F97DC33425A9EFAB3C87"
		},
		{
			"Source":
			{
				"Text": "그러면 그 존재는 저기 있는 떠다니는 섬 정도는 단숨에 오를 수 있을 텐데."
			},
			"Translation":
			{
				"Text": "Then he could climb up the floating isles over there."
			},
			"Key": "457CFA244184D868E0D0F9AB16FE0993"
		},
		{
			"Source":
			{
				"Text": "그럼 다음에는 어디로 갈 거야?"
			},
			"Translation":
			{
				"Text": "So, where are you headed?"
			},
			"Key": "94AD7BEB4E3E71086969509770F9A953"
		},
		{
			"Source":
			{
				"Text": "그렇구나"
			},
			"Translation":
			{
				"Text": "I see. "
			},
			"Key": "7DF91BE74FF62BDF1131CEB486683237"
		},
		{
			"Source":
			{
				"Text": "그렇군요. 뒷이야기가 궁금하면 다시 말을 걸어 주세요."
			},
			"Translation":
			{
				"Text": "Right. Whenever you wanna listen to the rest, feel free to talk to me again."
			},
			"Key": "8840386E42C6BC42445E08BC87C90CFB"
		},
		{
			"Source":
			{
				"Text": "그로 인해 지구의 많은 문명이 부서져 내렸고, 인간 종의 형상 또한 변형을 피할 수 없었습니다."
			},
			"Translation":
			{
				"Text": "This led to collapse of several civilizations, and physical transformation was inevitable for the humanity."
			},
			"Key": "F0C73E5E47B2F72E8A1361A302FE1546"
		},
		{
			"Source":
			{
				"Text": "기회가 되면 한번 들러봐."
			},
			"Translation":
			{
				"Text": "Stop by if you get a chance."
			},
			"Key": "129518E544DC7B8242476F87BE9670A0"
		},
		{
			"Source":
			{
				"Text": "깜짝이야. 나한테 할 말 있어?"
			},
			"Translation":
			{
				"Text": "You scared me. Do you have something to say?"
			},
			"Key": "65E1750F4E4F33F48501F7867F75BE31"
		},
		{
			"Source":
			{
				"Text": "나 혼자만 그런 건 아니라니 다행인 건가."
			},
			"Translation":
			{
				"Text": "Feels better, knowing that I'm not the only one."
			},
			"Key": "2075564445CBDCE93942BDBD4B75AB2C"
		},
		{
			"Source":
			{
				"Text": "나도 가끔은 시끄럽고 북적이는 것도 나쁘지 않아. 어서 마을로 향하는 건 어때."
			},
			"Translation":
			{
				"Text": "Sometimes I think the noise and bustle aren't so bad either. How about heading towards the village?"
			},
			"Key": "277DC9C6460D81794F7FA8A082B46ADA"
		},
		{
			"Source":
			{
				"Text": "나도 그래"
			},
			"Translation":
			{
				"Text": "Me, either."
			},
			"Key": "88F1A7334D8EC1838FA40783F5AB1E9D"
		},
		{
			"Source":
			{
				"Text": "나도 그래"
			},
			"Translation":
			{
				"Text": "Me, either."
			},
			"Key": "DF1EA0164062F5D53AADD89516DEB1D5"
		},
		{
			"Source":
			{
				"Text": "나도 모르겠어"
			},
			"Translation":
			{
				"Text": "I have no idea."
			},
			"Key": "71AF4EFB4A628443CE24D5A93D7988DE"
		},
		{
			"Source":
			{
				"Text": "나도 모르겠어"
			},
			"Translation":
			{
				"Text": "I have no idea."
			},
			"Key": "77B9A9F6461C592AD98B248762E925B8"
		},
		{
			"Source":
			{
				"Text": "난 마을처럼 북적이는 곳보다 이런 한적한 곳이 좋아."
			},
			"Translation":
			{
				"Text": "I prefer a peaceful place to crowded one like village. "
			},
			"Key": "55743EAF4E09C11B2C8D218F89843ADB"
		},
		{
			"Source":
			{
				"Text": "난 몸이 워낙 무거워서 날 수 는 없겠지만,"
			},
			"Translation":
			{
				"Text": "I can't fly, since I'm too heavy,"
			},
			"Key": "4024D03540E856C22786C8A9F1890388"
		},
		{
			"Source":
			{
				"Text": "난 이곳을 참 좋아하거든. 여기가 네 마음에도 들면 좋겠다."
			},
			"Translation":
			{
				"Text": "I really like this place. I hope you like it too."
			},
			"Key": "D9DF1A104AC170273F56D6B7C86D2271"
		},
		{
			"Source":
			{
				"Text": "내가 그런 말을 많이 듣긴 해! 하하하... 미안, 오랜만에 보는 새로운 사람이라 좀 신나서."
			},
			"Translation":
			{
				"Text": "I do hear that a lot! Hahaha... sorry, I got excited seeing someone new after a long time."
			},
			"Key": "5310AC604EC0A46C5D3D6188AFD550CD"
		},
		{
			"Source":
			{
				"Text": "내가 네게 가장 바라는 건..."
			},
			"Translation":
			{
				"Text": "What I wish for you..."
			},
			"Key": "3719E6424D5EDE03618210B627E15A1D"
		},
		{
			"Source":
			{
				"Text": "너 말이 참 많구나"
			},
			"Translation":
			{
				"Text": "You are such a chatterbox."
			},
			"Key": "C02BAE8649F9C3F0D45A409458F64FB5"
		},
		{
			"Source":
			{
				"Text": "너 말이야, 저기 섬에서 부터 헤엄쳐 온거지?"
			},
			"Translation":
			{
				"Text": "Hey, you! Did you swim from the island?"
			},
			"Key": "D31366A44435DD80344680BB9D076285"
		},
		{
			"Source":
			{
				"Text": "너 저 섬에서 온 거야? ... ... 대체 어떻게?"
			},
			"Translation":
			{
				"Text": "Did you come from that island? ... But how?"
			},
			"Key": "AC806FE74C3E3A72BCFC2B967F3FBB6C"
		},
		{
			"Source":
			{
				"Text": "너는 어때?"
			},
			"Translation":
			{
				"Text": "What about you?"
			},
			"Key": "AF0E28EE41A2C151208B73B601CFBC48"
		},
		{
			"Source":
			{
				"Text": "너라면 저쪽에 있는 폭포도 갈 수 있을 거야."
			},
			"Translation":
			{
				"Text": "You can even go to that waterfall over there!"
			},
			"Key": "21039DB5466C9AC811F3319A4FFB2624"
		},
		{
			"Source":
			{
				"Text": "넌 누구지? 처음보는 얼굴인데."
			},
			"Translation":
			{
				"Text": "Who are you, stranger."
			},
			"Key": "3D8E108249E0036A39C179B2BCA54B73"
		},
		{
			"Source":
			{
				"Text": "넌 뭐야?"
			},
			"Translation":
			{
				"Text": "Who are you?"
			},
			"Key": "072BDB4A4A48B312F980A2943112E2FE"
		},
		{
			"Source":
			{
				"Text": "놀러 왔구나! 여기에 있는 거라곤 자연뿐이지만, 큰 폭포가 있어서 멍 때리기 좋아. 폭포 쏟아지는 소리가 꽤 좋거든."
			},
			"Translation":
			{
				"Text": "So you're here just for fun! There's nothing but nature; there's a perfect spot to space out while staring at a great waterfall. The sound of water falling IS WORTH the time spent."
			},
			"Key": "CE4444C3462A3076768574BF19DAD3F7"
		},
		{
			"Source":
			{
				"Text": "놀러왔어"
			},
			"Translation":
			{
				"Text": "Just for fun."
			},
			"Key": "5E9C76B747815F1FB563D6BEBBF11CEA"
		},
		{
			"Source":
			{
				"Text": "놀러왔어"
			},
			"Translation":
			{
				"Text": "Just taking a walk"
			},
			"Key": "78373BD442B4B161E38FC18937E0AEA8"
		},
		{
			"Source":
			{
				"Text": "누군가는 가능할지도 모르지."
			},
			"Translation":
			{
				"Text": "But somebody could, maybe?"
			},
			"Key": "2A6D198041895FF082DF8FAE8C062CFF"
		},
		{
			"Source":
			{
				"Text": "누군가는 이렇게 동떨어진 조각처럼 있는 게 편한 법이지."
			},
			"Translation":
			{
				"Text": "Some prefer to be like detached pieces."
			},
			"Key": "6894D3234BA01EE61799BCA5A229B4B0"
		},
		{
			"Source":
			{
				"Text": "누군가는 저 떠다니는 섬에도 갈 수 있을지 모르겠네."
			},
			"Translation":
			{
				"Text": "Wonder somebody could reach up to floating isles, too. "
			},
			"Key": "AD21004248EC272D0614FDB64157C508"
		},
		{
			"Source":
			{
				"Text": "니 인생이?"
			},
			"Translation":
			{
				"Text": "Annoyed of what? Your life?"
			},
			"Key": "633CF24A43E76F1D30ED3CABFFE21160"
		},
		{
			"Source":
			{
				"Text": "다른 분들과 함께 말이죠."
			},
			"Translation":
			{
				"Text": "With others."
			},
			"Key": "5D43E2734E7DB617B5EDE6867832082D"
		},
		{
			"Source":
			{
				"Text": "당신에 대해"
			},
			"Translation":
			{
				"Text": "Ask about him/her"
			},
			"Key": "6716F1AC4737565FEC45B0B403CC939C"
		},
		{
			"Source":
			{
				"Text": "당신은 당신의 조각난 몸을 어떻게 생각하고 있을지 궁금하네요."
			},
			"Translation":
			{
				"Text": "I wonder what your impression on my fragmented body is."
			},
			"Key": "2940B08D4D3FE2E6C70F998C3B73E254"
		},
		{
			"Source":
			{
				"Text": "당신이나, 저나, 다른 사람들처럼요."
			},
			"Translation":
			{
				"Text": "Like you, me, and other people."
			},
			"Key": "5C699D18497C490FA3A1B3A2BBDE9DB8"
		},
		{
			"Source":
			{
				"Text": "대재해 이전의 지구를 연구하던 학자였다는데."
			},
			"Translation":
			{
				"Text": "He used to do research on Earth before the great disaster."
			},
			"Key": "4B800DA74BDA9100442450B467A1317F"
		},
		{
			"Source":
			{
				"Text": "돌아다니다가 나랑 비슷하게 생긴 사람이 있으면 말 걸어봐. 우리 동생이 이런 거에 관심이 많거든. "
			},
			"Translation":
			{
				"Text": "If you come across someone like me while wandering, try talk to them. My sibling is really interested in this kind of thing."
			},
			"Key": "4110E9E34EE37E101C9C8486D5D28AD2"
		},
		{
			"Source":
			{
				"Text": "뒷 내용이 더 궁금하신가요?"
			},
			"Translation":
			{
				"Text": "Do you wanna know what comes next?"
			},
			"Key": "272E64C54A61BA5990383290A0CFF8C9"
		},
		{
			"Source":
			{
				"Text": "들어보면 작게 무슨 노래가 들리는 것 같긴 한데."
			},
			"Translation":
			{
				"Text": "Though, if you listen closely, you might hear a faint song"
			},
			"Key": "FFFB4F71487D646A150CA19B8F788128"
		},
		{
			"Source":
			{
				"Text": "떨어지기라도 하면 어떻게 되려나."
			},
			"Translation":
			{
				"Text": "What if you fall from there.."
			},
			"Key": "DBBEFE6E4FAA940FA406199BCD40A4E7"
		},
		{
			"Source":
			{
				"Text": "떨어지면 어떻게 될지 상상도 하기 싫어."
			},
			"Translation":
			{
				"Text": "I don't wanna imagine what will happen if falling."
			},
			"Key": "C429CC7D47268911BEEAE582FD0E6AE8"
		},
		{
			"Source":
			{
				"Text": "마을에 어떻게 가는지 모른다고?"
			},
			"Translation":
			{
				"Text": "You don't know the way to the village?"
			},
			"Key": "5C1172314BDFED0E229E7C8A6041B16F"
		},
		{
			"Source":
			{
				"Text": "마을은 어디에 있는데?"
			},
			"Translation":
			{
				"Text": "Where is the village?"
			},
			"Key": "E7608A884599C631D8B6FF9489B592F3"
		},
		{
			"Source":
			{
				"Text": "만약 정보를 더 알고 싶다면 제 동생을 찾아 주세요. 저와 닮아서 알아보기 쉬울 겁니다."
			},
			"Translation":
			{
				"Text": "If you would like to collect more information, please look for my little sibling. It would be easier for you to recognise him since we look alike. "
			},
			"Key": "7BA2E4564F23C245218E519DA42CBDE0"
		},
		{
			"Source":
			{
				"Text": "말이 쉽지... 숲을 지나더라도 바로 산맥을 넘긴 쉽지 않을 거야. 거길 넘나드는 사람을 본 적이 없거든."
			},
			"Translation":
			{
				"Text": "It sounds easy but… Even if you manage to pass the forest, crossing the mountain range won't be easy. I haven't seen anyone who succeed it."
			},
			"Key": "61AB60A8481134DC5980BAB57A248BDC"
		},
		{
			"Source":
			{
				"Text": "먼 과거에는 사람의 몸이 이렇게 조각나있지 않았다고 합니다."
			},
			"Translation":
			{
				"Text": "It is said that long ago human body was not fragmented."
			},
			"Key": "641FB687499F79B4D10678826AC892F3"
		},
		{
			"Source":
			{
				"Text": "몇 년 전에 이곳을 연구하겠다고 설치던 학자 나부랭이 말고는 처음인 것 같네."
			},
			"Translation":
			{
				"Text": "… aside from a scholar running around to  study the environment here few years ago."
			},
			"Key": "081435EA4830B7DEE7D47B897B5A24A9"
		},
		{
			"Source":
			{
				"Text": "목적 없이 떠도는 거야? 뭐, 그것도 나쁘지 않지. 그럼 내가 한 곳 추천해 줘도 될까?"
			},
			"Translation":
			{
				"Text": "Just wandering without purpose? Well, not bad. Then may I recommend one place?"
			},
			"Key": "041642EE49EB2B0B9389A09F85170995"
		},
		{
			"Source":
			{
				"Text": "무서워서 못 건너겠다니까. "
			},
			"Translation":
			{
				"Text": "Looks too dangerous to cross."
			},
			"Key": "3E587E9C4EED71572464C5A41D3DCCC4"
		},
		{
			"Source":
			{
				"Text": "물론 인류의 기원이었던 곳이니만큼 여전히 인간의 다수가 지구에 남아있었죠. 그러던 와중..."
			},
			"Translation":
			{
				"Text": "Surely it is the origin of humanity, so majority of humans remained on Earth. And then..."
			},
			"Key": "00633E054C33AC4D2E01A28417C8A440"
		},
		{
			"Source":
			{
				"Text": "뭐, 그 대재해를 과연 '재해'라고 칭해야 하는 것인지에 대한 이의가 최근 제기되고 있지만요."
			},
			"Translation":
			{
				"Text": "Recently, there's been a debate over whether to actually call it a 'disaster'. That's not the important part, though..."
			},
			"Key": "18ED39644A71C5B3DB48358947205426"
		},
		{
			"Source":
			{
				"Text": "뭐, 사실 그냥 앞으로 쭉 가면 나갈 수 있긴 하더라고."
			},
			"Translation":
			{
				"Text": "Well, to be honest you can get out just going straight."
			},
			"Key": "4C8D9D7048EA0206FD13DCA2734EA270"
		},
		{
			"Source":
			{
				"Text": "뭐, 생김새가 우리와 비슷하니... 위험할 건 없겠지."
			},
			"Translation":
			{
				"Text": "Well.. since you look like us.. there shouldn't be any danger."
			},
			"Key": "156BDAEC42E109C10CBAF6813E7EA04D"
		},
		{
			"Source":
			{
				"Text": "뭐, 어쨌거나 이곳저곳 둘러봐. 예쁜 곳이니까."
			},
			"Translation":
			{
				"Text": "Well, have a look around this island. It's a beautiful place."
			},
			"Key": "7A69B75347987D6C5FC314B2E02160B9"
		},
		{
			"Source":
			{
				"Text": "뭐... 여긴 보다시피 그냥 바닷가야. 대재해로 많은 게 무너져서, 자연 빼곤 딱히 볼 게 없지. 너처럼 새로운 사람이 온 건 아주 오랜만이야. "
			},
			"Translation":
			{
				"Text": "Well... as you can see, this is just a beach. Much has crumbled due to the great disaster, so aside from nature, there's not much to see. It's been so long since someone new visit this place."
			},
			"Key": "CE2F6D1242F3CD4A8B52A4BF0C904BC0"
		},
		{
			"Source":
			{
				"Text": "뭐가 떨어져 있는 것도 아니고, 그냥 땅에서 빛만 나더라고."
			},
			"Translation":
			{
				"Text": "Nothing fallen, but just a light ray comingt from the ground."
			},
			"Key": "EB225C014C5C206353791D8137E28893"
		},
		{
			"Source":
			{
				"Text": "뭐가?"
			},
			"Translation":
			{
				"Text": "Annoyed of what?"
			},
			"Key": "14BA02A442A17EA7AB8D3A9A8C985C16"
		},
		{
			"Source":
			{
				"Text": "뭐긴 뭐야, 짜증 나게 하지 마."
			},
			"Translation":
			{
				"Text": "What do you mean, what? Stop being annoying."
			},
			"Key": "C991F83945A6EB1214812D9C9239545A"
		},
		{
			"Source":
			{
				"Text": "뭐긴 뭐야. 이 공중섬에 갇혀서 못 내려가고 있잖아."
			},
			"Translation":
			{
				"Text": "I'm stuck on this floating isle and can't get down, what else?"
			},
			"Key": "00D257F1401AECC5A71255B53AD0DDFD"
		},
		{
			"Source":
			{
				"Text": "뭐야, 죽은 건 줄 알았는데."
			},
			"Translation":
			{
				"Text": "Woah, thought you're dead."
			},
			"Key": "6FE37B944B112D1F2256AEA158FD092D"
		},
		{
			"Source":
			{
				"Text": "뭐해?"
			},
			"Translation":
			{
				"Text": "What are you doing?"
			},
			"Key": "5D81564E4E2B74CDCED08D800C023693"
		},
		{
			"Source":
			{
				"Text": "뭔가 있을 것 같은데, 만져봐도... 아무 일 없더라고."
			},
			"Translation":
			{
				"Text": "It seems like there might be something, but touching it... nothing happens."
			},
			"Key": "568BEF99463364B8A2914585E5A4DDD3"
		},
		{
			"Source":
			{
				"Text": "별 볼 일 없는 걸 찾게 되더라도 말이야."
			},
			"Translation":
			{
				"Text": "Even if it turns out to be nothing special."
			},
			"Key": "99899F6D4837C660CEB0D1A12C31D881"
		},
		{
			"Source":
			{
				"Text": "볼 일 없어"
			},
			"Translation":
			{
				"Text": "Nothing."
			},
			"Key": "A8C7A8AE4F8D6769D66CF39D7A31365E"
		},
		{
			"Source":
			{
				"Text": "사실 다른 것들은 물론, 눈에 보이지 않는 많은 것도 조각나 있을 수 있답니다."
			},
			"Translation":
			{
				"Text": "but in fact other things - including somthing imperceptible."
			},
			"Key": "EC94B2E840C18D45E20213B83AA03186"
		},
		{
			"Source":
			{
				"Text": "사실... 목표니, 뭐니 말은 거창하게 했지만."
			},
			"Translation":
			{
				"Text": "Actually..."
			},
			"Key": "8BFF2B2646D55AA3559BDB9DEFE56E3B"
		},
		{
			"Source":
			{
				"Text": "아~ 짜증 나 죽겠어."
			},
			"Translation":
			{
				"Text": "Ah~ I'm so annoyed."
			},
			"Key": "9A6D306C4FDCDC032191F5B8F26998B1"
		},
		{
			"Source":
			{
				"Text": "아니"
			},
			"Translation":
			{
				"Text": "Not really."
			},
			"Key": "3552AE5D4576E0ADEAEE9EB062A2123A"
		},
		{
			"Source":
			{
				"Text": "아니"
			},
			"Translation":
			{
				"Text": "No, that's enough."
			},
			"Key": "893E64314BAB14C70CABADA5CED883AA"
		},
		{
			"Source":
			{
				"Text": "아니"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "C49022CF4CCE034673F33C94C1FD8A5F"
		},
		{
			"Source":
			{
				"Text": "아무튼, 시비 걸지 말고 가던 길 가. 안 그래도 피곤하니까."
			},
			"Translation":
			{
				"Text": "Anyway, that's none of your business. Just keep going your way. I'm tired already."
			},
			"Key": "3796D47741878E14CE158C89CB8B3201"
		},
		{
			"Source":
			{
				"Text": "아무튼, 재미있게 놀다 가! 이곳이 네 마음에 들면 좋겠다."
			},
			"Translation":
			{
				"Text": "Anyhow, have fun! I hope you like it."
			},
			"Key": "E075CCE2415954052F9E8693991D3594"
		},
		{
			"Source":
			{
				"Text": "아쉽게도 오래되어서인지 글자가 잘 읽히진 않더라고."
			},
			"Translation":
			{
				"Text": "Unfortunately, the inscriptions are too worn to read."
			},
			"Key": "72A676724F9D3FB7207448A90F254E5A"
		},
		{
			"Source":
			{
				"Text": "안녕, 못보던 얼굴이네."
			},
			"Translation":
			{
				"Text": "Hi. I've never seen you before."
			},
			"Key": "11B93AAC440EF499243992BD9B27B34B"
		},
		{
			"Source":
			{
				"Text": "안녕, 여기까지 누가 오다니 별일이네."
			},
			"Translation":
			{
				"Text": "Hi! How ridiculous someone comes this far!"
			},
			"Key": "020D38604346D2D8EDA88C8077B70097"
		},
		{
			"Source":
			{
				"Text": "안녕하세요. 이곳은 처음이신가 보군요. "
			},
			"Translation":
			{
				"Text": "Hello. I guess you are new here."
			},
			"Key": "C254597A4E1C14822ABD1FB31C220C39"
		},
		{
			"Source":
			{
				"Text": "안녕히 계세요"
			},
			"Translation":
			{
				"Text": "Okay. Glad to see you, bye."
			},
			"Key": "09D41F954C9B2AC0234078AF66BD1D8B"
		},
		{
			"Source":
			{
				"Text": "얘기는 여기까지예요. 이 설명이 당신에게 도움이 되었다면 좋겠군요."
			},
			"Translation":
			{
				"Text": "That's all for the story. I hope this explanation was helpful to you."
			},
			"Key": "08A864034ABD5588B888B4BC37C67424"
		},
		{
			"Source":
			{
				"Text": "얘기는 여기까지예요. 이 설명이 당신에게 도움이 되었다면 좋겠군요."
			},
			"Translation":
			{
				"Text": "That's all for the story. I hope this explanation was helpful to you."
			},
			"Key": "0B28A6CA44B6578C922E93ACD7754960"
		},
		{
			"Source":
			{
				"Text": "어! 안녕? 처음 보는 사람이네. "
			},
			"Translation":
			{
				"Text": "Oh! Hello? I haven't seen you before."
			},
			"Key": "FB9674294343D692F85A6AA2450E4CD5"
		},
		{
			"Source":
			{
				"Text": "어, 뭐야. 누구야?"
			},
			"Translation":
			{
				"Text": "Hey, what's up. Who are you?"
			},
			"Key": "38072B4E4585CF24F325F8949942FE3A"
		},
		{
			"Source":
			{
				"Text": "어디긴, 지구잖아. 별걸 다 묻네."
			},
			"Translation":
			{
				"Text": "Where else, it's Earth. Silly."
			},
			"Key": "819F2AB7464D7A1A97393DA461266B27"
		},
		{
			"Source":
			{
				"Text": "어디서 떠내려온 거야? 이 섬에 새로운 사람이 들어온 건... 몇 년 만이더라."
			},
			"Translation":
			{
				"Text": "Where did you drift in from? It's been years since someone new came to this island."
			},
			"Key": "53BBBBF14D9EAB6942878F8F3A844814"
		},
		{
			"Source":
			{
				"Text": "어디서 희미하게 종소리가 들리는 것도 같은데... 까마귀 소리니, 뭐니 시끄러워서 찾을 수가 없어."
			},
			"Translation":
			{
				"Text": "I faintly hear bell sound... but with the noise of crows and whatnot, I can't locate it."
			},
			"Key": "150BEA894D55FA19542CACAD81D73E80"
		},
		{
			"Source":
			{
				"Text": "어어, 저 바위를 건너갈 생각이야?"
			},
			"Translation":
			{
				"Text": "Hey! Are you seriously gonna cross the rock?"
			},
			"Key": "59A577EB4DE689B5227A309F2F9CD9C1"
		},
		{
			"Source":
			{
				"Text": "어쨌든 사람은 사람 곁에서 살아야 하니까. "
			},
			"Translation":
			{
				"Text": "After all, people should live in a society."
			},
			"Key": "BBD97E734991ED3D2BB28FB880425538"
		},
		{
			"Source":
			{
				"Text": "언제 보든 항상 음침하고... 이상한 소리도 난다니까."
			},
			"Translation":
			{
				"Text": "It's always gloomy and... I hear strange sounds sometimes."
			},
			"Key": "15BF0A134C88E18740B5BC86AE72B1C0"
		},
		{
			"Source":
			{
				"Text": "엑. 잘 모르겠다고?"
			},
			"Translation":
			{
				"Text": "Eh. You don't know?"
			},
			"Key": "4C0449C1441942B05CD028B6063DF0C0"
		},
		{
			"Source":
			{
				"Text": "여기 너머에도 다른 존재들이 있어."
			},
			"Translation":
			{
				"Text": "There are beings beyond this island."
			},
			"Key": "E3796528436AD7441A65C292B94F13D0"
		},
		{
			"Source":
			{
				"Text": "여기랑 비슷한데 훨씬 넓어 보여. 누가 살고 있으려나."
			},
			"Translation":
			{
				"Text": "Environment looks similar but seems much wider. I wonder who lives there."
			},
			"Key": "6F534DB040F53B22D51243800B728638"
		},
		{
			"Source":
			{
				"Text": "여기만큼 누군가 찾아오지 않는 곳도 없지. 하지만 적적해지면 언제든 나를 찾아와도 좋아."
			},
			"Translation":
			{
				"Text": "There are merely any visitors here. But if you ever feel lonely, you're welcome to come find me."
			},
			"Key": "19ABC47A4F36701BE39D5FAC4C0D170B"
		},
		{
			"Source":
			{
				"Text": "여기에서 재미있게 놀다 가는 거야! "
			},
			"Translation":
			{
				"Text": "Is to have great fun here!"
			},
			"Key": "F291A68F469D37E0BA89B4B553F21298"
		},
		{
			"Source":
			{
				"Text": "여기엔 무슨 일로 왔어? 놀러 온 건가? 여기에 친구나 가족이 있어? 아! 혹시 연구하러? 종종 그런 사람들도 있다던데. 아니면 그냥 여행? 몇 살이야? 하는 일은?"
			},
			"Translation":
			{
				"Text": "What brings you here? To just walk around? Do you have friends or family here? Ah! Perhaps for research purpose? I've heard of such people. Or just traveling? How old are you? What do you do?"
			},
			"Key": "A96D44C54044B8E4C31DB1B05DF970AD"
		},
		{
			"Source":
			{
				"Text": "여긴 별거 없지만, 저 산맥을 넘어가면 마을이라는 게 있다고 해. 거긴 좀 더 뭐가 많을 테니, 가고 싶으면 가 봐."
			},
			"Translation":
			{
				"Text": "There's not much left here, but going over the mountain range, there is something located, called \"a village\". I suppose there's much more facility you would like, so why don't you give it a try?"
			},
			"Key": "51F7D59B4BADF557F5374AB7CE36F784"
		},
		{
			"Source":
			{
				"Text": "여긴 어디죠?"
			},
			"Translation":
			{
				"Text": "Where am I?"
			},
			"Key": "DB3A4A0C4F3A1E6421811A8BEAED892E"
		},
		{
			"Source":
			{
				"Text": "역시 그렇지?"
			},
			"Translation":
			{
				"Text": "Yeah, right?"
			},
			"Key": "84D52AD7400BB096D0C532968602650F"
		},
		{
			"Source":
			{
				"Text": "역시 이 째진 눈이 문제인가...?"
			},
			"Translation":
			{
				"Text": "Is it really because of my slitty eyes...?"
			},
			"Key": "3F877675493E6C68ADFF0C92DD0CF608"
		},
		{
			"Source":
			{
				"Text": "올라올 땐 몰랐는데, 내려가려니까... 생각보다 너무 무섭잖아."
			},
			"Translation":
			{
				"Text": "I didn't realize on the way up, but when looking down... it's scarier than I imagined."
			},
			"Key": "BCC559F0487C3DA00394509700ADA67A"
		},
		{
			"Source":
			{
				"Text": "왜 몸이 조각나있지?"
			},
			"Translation":
			{
				"Text": "Why am I fragmented?"
			},
			"Key": "739FB14E4161561A0B7F9EB4B5711837"
		},
		{
			"Source":
			{
				"Text": "왜 자꾸 말을 걸어? 귀찮게. "
			},
			"Translation":
			{
				"Text": "Why do you keep talking? It's bothersome."
			},
			"Key": "013C6CB04614FEE23FBC6E9A8453B223"
		},
		{
			"Source":
			{
				"Text": "우리들은 이렇게 몸의 형체만 파편화 되어 있는것 같아 보이지만,"
			},
			"Translation":
			{
				"Text": "It seems only our physical body that is fragmented,"
			},
			"Key": "00F53A68458A39F9B362C7AD113C0998"
		},
		{
			"Source":
			{
				"Text": "웬만하면 가기 어려울 거다."
			},
			"Translation":
			{
				"Text": "It would be quite difficult to go there."
			},
			"Key": "E65AD02B414B7404A26A9AB83B8C49DC"
		},
		{
			"Source":
			{
				"Text": "음, 그래... 어떻게 알았냐. 인생이 짜증 난다."
			},
			"Translation":
			{
				"Text": "How did you know? My life is full of struggles."
			},
			"Key": "208E6A504625DFD15DE27CBAF9C79812"
		},
		{
			"Source":
			{
				"Text": "음... ... ... ... ... ..."
			},
			"Translation":
			{
				"Text": "Umm...."
			},
			"Key": "2D2B2B5D4E64BDC5FEF896A6A449F16A"
		},
		{
			"Source":
			{
				"Text": "음?"
			},
			"Translation":
			{
				"Text": "Hmm?"
			},
			"Key": "7A90AC3A459E9576BA05C1BF2DEFEDA2"
		},
		{
			"Source":
			{
				"Text": "응"
			},
			"Translation":
			{
				"Text": "Yes, I do"
			},
			"Key": "28229D5549FF66602F12B580F76FB66C"
		},
		{
			"Source":
			{
				"Text": "응"
			},
			"Translation":
			{
				"Text": "Yes."
			},
			"Key": "CA52A3624BA72B18AE0BDC81CEA05433"
		},
		{
			"Source":
			{
				"Text": "응? 누구나 다 이렇잖아. 별걸 다 묻네."
			},
			"Translation":
			{
				"Text": "Huh? Everyone looks like this. Silly."
			},
			"Key": "5DCA742744F4D78DD57D5FBD3AA487B3"
		},
		{
			"Source":
			{
				"Text": "이 대지를 가로막고 있는 산맥을 넘어가면 마을이 있어."
			},
			"Translation":
			{
				"Text": "If you cross over the mountain range that blocks this land, there's a village."
			},
			"Key": "0DCD01C64FD0D3B133F0D88134040B6B"
		},
		{
			"Source":
			{
				"Text": "이 대지에 있는 신전은 이미 발견 하셨나요? "
			},
			"Translation":
			{
				"Text": "Have you discovered the temple already?"
			},
			"Key": "CAEB4308437885B239E1DB9B5E4B35EA"
		},
		{
			"Source":
			{
				"Text": "이 비석은 아주 오래전 어떤 학자가 세운 거래."
			},
			"Translation":
			{
				"Text": "This tombstone was erected by a scientist long ago."
			},
			"Key": "C8BBC312421351166ABF4F95047B4B48"
		},
		{
			"Source":
			{
				"Text": "이 작은 섬도 어쩌면 거대한 하나의 대륙이었을 수도 있지 않을까요?"
			},
			"Translation":
			{
				"Text": "This little island might have been a great continent?"
			},
			"Key": "AA7197C343FE927646C0E28A2AC61A4E"
		},
		{
			"Source":
			{
				"Text": "이 해변을 지나서, 폭포와 공중에 뜬 섬, 어두운 숲을 지나가면 되는데."
			},
			"Translation":
			{
				"Text": "Passing this beach, then a waterfall, floating isles, and a dark forest at last."
			},
			"Key": "EDF4CFF24B36482F1DB202A48EB4B4D5"
		},
		{
			"Source":
			{
				"Text": "이, 이, 이런 질문은 처음이라... 뭐라고 답해야 할지."
			},
			"Translation":
			{
				"Text": "This, this is the first time I've been asked such question... I'm not sure what to say."
			},
			"Key": "4EAA9C5F41D6B753764361B1184C9CD7"
		},
		{
			"Source":
			{
				"Text": "이를테면... 저희의 생각이나 자아도 분산되어 있을 수 있겠죠."
			},
			"Translation":
			{
				"Text": "For instance... our thoughts or ego."
			},
			"Key": "4141B29448A96DF0937292ABB372A5F7"
		},
		{
			"Source":
			{
				"Text": "이전까지 인간의 몸은 단일한 형상으로, 신체가 전부 하나로 이어진 형태였다고 전해집니다."
			},
			"Translation":
			{
				"Text": "Until then, the human body was a singular form, entirely connected."
			},
			"Key": "8B00DB9041D0E38432C6FAB9F1717C21"
		},
		{
			"Source":
			{
				"Text": "이제야 일어났네."
			},
			"Translation":
			{
				"Text": "You're finally awake."
			},
			"Key": "02E4F22745D71CC474A998AC4C499CCC"
		},
		{
			"Source":
			{
				"Text": "인간의 몸은 대재해 이후 이렇게 조각난 형상이 되었죠."
			},
			"Translation":
			{
				"Text": "After the disaster, human body became fragmented like this."
			},
			"Key": "5E55D3954068015A3733D296B2A4AF3D"
		},
		{
			"Source":
			{
				"Text": "인류 또한 새로운 형상으로 지구에 존재하고 있습니다."
			},
			"Translation":
			{
				"Text": "and humans too exist on Earth in a new form."
			},
			"Key": "58222DCA483700CB2A08D6A5583F21AB"
		},
		{
			"Source":
			{
				"Text": "인생의 모든 게 마음에 드는 사람은 없겠다만, 처음 본 너도 그렇게 물어볼 정도면... 티가 많이 나나?"
			},
			"Translation":
			{
				"Text": "Barely anyone satisfies with their life.. Um, Do I look that obvious? ..as you recognised my feelings at first sight... "
			},
			"Key": "F340BDAA47E4E5599A8D9998E7A641DF"
		},
		{
			"Source":
			{
				"Text": "일단 제 나이는 224살이고요. 음, 좋아하는 음식은..."
			},
			"Translation":
			{
				"Text": "Well I'm 224 years old. Um, my favorite food is..."
			},
			"Key": "1EC8F26B4AF76E4A39AC21A207222C63"
		},
		{
			"Source":
			{
				"Text": "잘 모르겠어"
			},
			"Translation":
			{
				"Text": "I don't really know."
			},
			"Key": "155570794E4061ADB77525B0E3F98439"
		},
		{
			"Source":
			{
				"Text": "저 기다란 빛이 뭔지 너도 궁금한 거야?"
			},
			"Translation":
			{
				"Text": "Are you curious about that glare, too?"
			},
			"Key": "1551A70243AA42AFAD1330A0CB3AA1EB"
		},
		{
			"Source":
			{
				"Text": "저 너머에 뭐가 있을지 궁금하긴 하지만..."
			},
			"Translation":
			{
				"Text": "I wonder what's beyond the isles tho.."
			},
			"Key": "D583712645918E75FC1E12BE60349A26"
		},
		{
			"Source":
			{
				"Text": "저 산맥 너머에 있는 곳이지."
			},
			"Translation":
			{
				"Text": "It's the place beyond those mountains."
			},
			"Key": "5B74EF8A44B5C99AE07F5A8FB152222F"
		},
		{
			"Source":
			{
				"Text": "저 산맥을 넘으면 마을에 갈 수 있지만, 가기는 힘들 거야."
			},
			"Translation":
			{
				"Text": "You can get to the village by crossing that mountain range, but it'll be difficult."
			},
			"Key": "FDEEADA545EF93C6AA733399A71543D7"
		},
		{
			"Source":
			{
				"Text": "저 섬은 외부에서는 다가갈 수 없거든. 다가가려고만 하면 파도랑 바람이 거칠어져서 ..."
			},
			"Translation":
			{
				"Text": "That island is inaccessible from the outside. If you try to approach it, the waves and wind become harsh..."
			},
			"Key": "AE8D674D4869045F54A17DA518E4819D"
		},
		{
			"Source":
			{
				"Text": "저 어두컴컴한 곳 말이야, 안개가 걷어질 일이 없어."
			},
			"Translation":
			{
				"Text": "I'm talking about that dark place, the fog there never clears away."
			},
			"Key": "3D277357414C2BCC5FE4738571EA018E"
		},
		{
			"Source":
			{
				"Text": "저게 대체 뭘까?"
			},
			"Translation":
			{
				"Text": "What on earth could that be?"
			},
			"Key": "FDBB173A4AF50307D20C2DA47AE09A03"
		},
		{
			"Source":
			{
				"Text": "저기 멀리 있는 곳을 구경하고 있지."
			},
			"Translation":
			{
				"Text": "I was just glancing over that place far away."
			},
			"Key": "C73FED194AB1492D4007049617E0FD42"
		},
		{
			"Source":
			{
				"Text": "저기 빛나는 거 보여?"
			},
			"Translation":
			{
				"Text": "Do you see something shining over there?"
			},
			"Key": "43C2EE0C4B6F4AD7424F07977CC61972"
		},
		{
			"Source":
			{
				"Text": "저기 섬에서 온거니?"
			},
			"Translation":
			{
				"Text": "Are you from that island?"
			},
			"Key": "32E9255F4ECEE37F1C1431A41E4970B2"
		},
		{
			"Source":
			{
				"Text": "저기 커다란 산맥 보여?"
			},
			"Translation":
			{
				"Text": "Do you see the great mountain range over there?"
			},
			"Key": "346FD9ED4DA562EB3FA834A5F52CBB70"
		},
		{
			"Source":
			{
				"Text": "저는 본래 마을에 있다가 잠시 조사 차원 이곳에 머물고 있답니다."
			},
			"Translation":
			{
				"Text": "I am originally from the village and staying here for an investigation purpose. "
			},
			"Key": "11EB23F74D832DC027D266BC6294767D"
		},
		{
			"Source":
			{
				"Text": "저에 대해서요? "
			},
			"Translation":
			{
				"Text": "About me?"
			},
			"Key": "D8D742B645BE5D2BA8FBBB84DBDAAF1C"
		},
		{
			"Source":
			{
				"Text": "저쪽에 대지로 갈 수 있는 길이 있거든."
			},
			"Translation":
			{
				"Text": "There's a way to mainland over there."
			},
			"Key": "F482F9AD4711553117F14AA6B608787E"
		},
		{
			"Source":
			{
				"Text": "저쪽에 있는 폭포도 한번 가봐. 네 능력이라면 쉽게 오르내릴 수 있을것 같아. "
			},
			"Translation":
			{
				"Text": "Try going to the waterfall over there. I think you can easily go up and down. "
			},
			"Key": "032156A84B14AF1494EF3A94167049D8"
		},
		{
			"Source":
			{
				"Text": "정말 멋진데! 그렇게 물처럼 변할 수 있으면 이곳저곳 돌아다니기 좋을거야. "
			},
			"Translation":
			{
				"Text": "Sounds cool! That ability may help you travel around the land."
			},
			"Key": "CD2ABED446609AD2A17F18830C45068D"
		},
		{
			"Source":
			{
				"Text": "조각난 몸에 대해"
			},
			"Translation":
			{
				"Text": "Ask about fragmented body"
			},
			"Key": "1153D91840D4252B059AC8BD272C5AC7"
		},
		{
			"Source":
			{
				"Text": "지구에 대재해가 있었던 건 알지? 모르려나? 아무튼. 여긴 사람도 적고, 다들 유유자적하게 떠도는 사람들뿐이지만... 저 산 너머에는 꽤 큰 마을이 있다고 해. "
			},
			"Translation":
			{
				"Text": "You know there was a great disaster on Earth, right? Or maybe not? Well, anyway this place has few people, and it's just full of those leisurely wandering... but beyond those mountains, there's said to be quite a large village."
			},
			"Key": "ADA622A6451C08EBAB02A78EEBF59224"
		},
		{
			"Source":
			{
				"Text": "지구의 역사에 대해"
			},
			"Translation":
			{
				"Text": "Ask about the history of Earth"
			},
			"Key": "9869C8A349C86996771512BB1DE65457"
		},
		{
			"Source":
			{
				"Text": "지금까지 위험한 것이 발견된 적은 거의 없었어."
			},
			"Translation":
			{
				"Text": "Nothing dangerous has been discovered so far. "
			},
			"Key": "0698045A4E1D8320D2D6DB9D35A2785F"
		},
		{
			"Source":
			{
				"Text": "친구가 될 누군가나, 갖고 싶은 무언가나, 이루고 싶은 꿈이나... 그런 것들 말이야."
			},
			"Translation":
			{
				"Text": "Someone to be friends with, something you desire, or a dreaml... things like that."
			},
			"Key": "95F724764265A4441F824589B3A004DA"
		},
		{
			"Source":
			{
				"Text": "특별한 것이 숨겨져있을 것 같은데 저는 아직 밝혀낸게 없답니다."
			},
			"Translation":
			{
				"Text": "There must be something special veiled, but nothing has been found so far. "
			},
			"Key": "DBE10DB5459B5A49C841618B11529F76"
		},
		{
			"Source":
			{
				"Text": "하늘을 날 수 있는 능력이라도 있으면 몰라도."
			},
			"Translation":
			{
				"Text": "Unless you have the ability to fly."
			},
			"Key": "6197E3294BE45D889D1D66A1AF5810E5"
		},
		{
			"Source":
			{
				"Text": "하늘을 날 수 있는 능력이라도 있으면 몰라도."
			},
			"Translation":
			{
				"Text": "Unless you have the ability to fly."
			},
			"Key": "C1CDF3BD419879D7B514E8A58D3586FE"
		},
		{
			"Source":
			{
				"Text": "하지만 이것도 오래 전 일이죠. 대재해 이후 오랜 시간이 흘러 지구는 자생적으로 생태계를 복구하기 시작했고,"
			},
			"Translation":
			{
				"Text": "But that was a long time ago. After the great disaster, thousands of years have passed, and Earth began to autonomously recover its ecosystem,"
			},
			"Key": "E1B37A7C48FA18893353C982C5A1C7E2"
		},
		{
			"Source":
			{
				"Text": "하하, 오지랖이었다면 미안! 앞으로 네 여정에 행운이 있길."
			},
			"Translation":
			{
				"Text": "Haha, sorry if I'm being annoying! I wish you luck on your journey."
			},
			"Key": "AE3C190A49C7A7E42FFE0E8EBDBC6C08"
		},
		{
			"Source":
			{
				"Text": "한 번 가보는 게 어때?"
			},
			"Translation":
			{
				"Text": "What about going there?"
			},
			"Key": "B5BAEE6543AB9D44949BDA8D4FB2FA4A"
		},
		{
			"Source":
			{
				"Text": "행성 지구는 인간 종의 초기 문명이 번성한 곳이죠. "
			},
			"Translation":
			{
				"Text": "Early human civilization had flourished on the Planet. "
			},
			"Key": "575DFAFE4B8D07F199DD98B682A192E7"
		}
	]
}